Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_maaraaikaisen_pohjoissaamen_kaantajan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi määräaikaisen pohjoissaamen kääntäjän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž tâʹvvsääʹm jåårǥlõʹtti tuâj

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä kielitoimistossa.
sms: Jåårǥlõʹtti tuâjjan lij håiddad tâʹvvsääʹm jåårǥlâʹttem- da terminologiatuâjaid ǩiõllkonttrest.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoituna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
sms: Jåårǥlõʹtti ââʹntemkaiʹbbjõssân lij tuõjju šiõttlõs õllškooultuʹtǩǩõs leʹbe jeeʹres škooultõs di lääʹjjest auktorisõsttum jåårǥlõʹttjin (1231/2007) jurddum vuõiggâdvuõtt toiʹmmjed auktorisõsttum jåårǥlõʹttjen lääʹddǩiõlâst tâʹvvsääʹm ǩiõʹlle leʹbe nuuʹbbi õõri.

source: Työ alkaa 11.4.2022 tai sopimuksen mukaan ja jatkuu 31.8.2022 asti ja mahdollisesti sen jälkeen.
sms: Tuâjj älgg 11.4.2022 leʹbe suåppmõõžž mieʹldd da juätkkai 31.8.2022 räjja da vueiʹtlvânji mâŋŋa tõn.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast ââʹnet kuâiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2597,07–2247,67 euroa/kk).
sms: Jåårǥlõʹtti Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/IV leʹbe V/II meâldlânji (vuâđđpäʹlǩǩ 2597,07–2247,67 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da lõõʹzzid tuõjju haʹrjjnummuž mieʹldd.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.4.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?37911de4
sms: Ooccmõõžž meâlddõõzzeezvuiʹm âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 3.4.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?37911de4

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio puh. +358 40 707 5626 tai anne-kirste.aikio(at)samediggi.fi Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Lââʹssteâđaid tuâj pirr oudd Sääʹmteeʹǧǧ kiõllstaanpiisar Anne Kirste Aikio +358 40 707 5626 Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: 21.3.2022 Saamelaiskäräjät
sms: 21.3.2022 Sääʹmteʹǧǧ
